[
   {
      "id": "1",
      "toReflectOn": "What is the strongest feeling I am experiencing right now?"
   }
   ,{
      "id": "2",
      "toReflectOn": "Is there any part of my body that feels unusually tight, tense, or sore?"
   }
   ,{
      "id": "3",
      "toReflectOn": "What story I am telling myself right now?"
   }
   ,{
      "id": "4",
      "toReflectOn": "What am I most grateful for today?"
   }
   ,{
      "id": "5",
      "toReflectOn": "How can I express gratitude for something or someone I am grateful for today?"
   }
   ,{
      "id": "6",
      "toReflectOn": "Is the story I am telling myself right now helpful and true?"
   }
   ,{
      "id": "7",
      "toReflectOn": "Is the story I am telling myself right now helpful and true?"
   }
   ,{
      "id": "8",
      "toReflectOn": "What are three positive things that happened today?"
   }
   ,{
      "id": "9",
      "toReflectOn": "What made me smile today?"
   }
   ,{
      "id": "10",
      "toReflectOn": "What made me smile today?"
   }
   ,{
      "id": "11",
      "toReflectOn": "What was the happiest moment of my day?"
   }
   ,{
      "id": "12",
      "toReflectOn": "What made me feel alive, excited and fulfilled today?"
   }
   ,{
      "id": "13",
      "toReflectOn": "What things in my day created the most stress or anxiety"
   }
   ,{
      "id": "14",
      "toReflectOn": "What was the most important thing I have accomplished so far today?"
   }
   ,{
      "id": "15",
      "toReflectOn": "What was the most important thing I have accomplished so far today?"
   }
   ,{
      "id": "16",
      "toReflectOn": "What was the one thing that surprised or delighted me today?"
   }
   ,{
      "id": "17",
      "toReflectOn": "What is the best thing that happened to me today?"
   }
   ,{
      "id": "18",
      "toReflectOn": "How did I respond to a difficult thought or emotion that came up for me today?"
   }
   ,{
      "id": "19",
      "toReflectOn": "Can I try to be inquisitive about any emotions of happiness, fear, frustration, worry or gratitude today"
   }
   ,{
      "id": "20",
      "toReflectOn": "How can I express any feelings of gratitude today?"
   }
   ,{
      "id": "21",
      "toReflectOn": "How do I feel about myself right now?"
   }
   ,{
      "id": "22",
      "toReflectOn": "What is the kindest thing you can do or say to yourself right now?"
   }
   ,{
      "id": "23",
      "toReflectOn": "What do you like about the space your are in right now?"
   }
   ,{
      "id": "24",
      "toReflectOn": "What messages of gratitude can you convey to a loved one today?"
   }
]



